[
    {
        "id": 0,
        "titulo": "Google Nest Mini, análisis: cambios imperceptibles para la vista, pero no para el oído",
        "imagenPrincipalURL": "https://i.blogs.es/289717/porti/1366_2000.jpg",
        "fechaDePublicacion": "5/10/2022",
        "autor": "Ivan Rodriguez",
        "instagram": "ivanrodriguezc",
        "contenido": "Aunque la segunda generación del Google Home Mini ha perdido el apellido de Google por el camino, por lo demás este Nest Mini recuerda mucho a la versión anterior... al menos a simple vista. Porque los cambios más importantes están en su interior, con un tercer micrófono, un chip dedicado para mejorar el sonido y unos bajos el doble de potentes, según explica la gran G. Hemos probado el Nest Mini para ver cómo es y suena esta evolución."
    },
    {
        "id": 1,
        "titulo": "Echo Dot (5ª generación), análisis: más inteligente y con todo lo mejor de su predecesor",
        "imagenPrincipalURL": "https://i.blogs.es/385dc6/2/1366_2000.jpg",
        "fechaDePublicacion": "11/11/2022",
        "autor": "Ivan Rodriguez",
        "instagram": "ivanrodriguezc",
        "contenido": "Cada vez son más las personas que hacen uso de un asistente de voz inteligente. En casa podemos invocarlos de muchas formas, ya sea por medio de altavoces, televisores, dispositivos móviles, e incluso electrodomésticos. La propuesta de Amazon ha convencido ya a muchos usuarios, y no es casualidad que ya vayamos por la quinta generación de Echo Dot, el dispositivo que, junto al Fire TV Stick, ha logrado que la compañía conquiste los hogares de muchos de nosotros.\n\nUn dispositivo que, aunado a Alexa, sirve de gran ayuda para aquellos que desean tanto crear un ecosistema inteligente en el hogar, como hacer que encienda tan solo una bombilla o reproduzca algo de música. Lo cierto es que cada vez estamos más convencidos de que se trata de un gran complemento para casa, y esta quinta generación de Echo Dot ofrece características muy interesantes para los más experimentados del hogar inteligente."
    }
]